<?php include_once('../../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>EINSTEIN Concept House - управление освещением и системой климат контроля в каждой квартире</title>
	<meta name="description" content="EINSTEIN Concept House вы можете управлять всей квартирой прямо из своего мобильного телефона - контоль использования энергии, управление освещением и отоплением  г. Киев, ул. Златоустовская, 24А">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo str_replace('ru/', '', $_SERVER['REQUEST_URI'])?>" />
    <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
	<link rel="stylesheet" href="/css/main-style.min.css">
	<?php include('../../include/gtm_h.php'); ?>
</head>
<body>

	<div class="wrapper">
	<?php include('../../../include/header_ru.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption">Оптимизация энергозатрат</h1>
			</div>
			<div class="news-page__page-description">
			
				<!-- / end news-page__gallery -->
				<div class="news-page__content">
					<p class="news-page__text">
						Жилой комплекс EINSTEIN Concept House – это особенный дом. Он проектируется и строится с заботой о каждом его жильце. И это не пустые слова.
						Удобство и безопасность жильцов будут обеспечены высоким уровнем технологичности данной новостройки в сердце Киева.
					</p>
					<p class="news-page__text">
						В EINSTEIN Concept House реализована система «умный дом», которая на сегодняшний день еще не очень популярна в Украине, однако в мире ее
						оценили по достоинству. Нам нравится быть новаторами в нашей стране, и потому мы строим десятиэтажный дом на небольшое количество квартир,
						жильцы которых с первого дня ощутят себя особенными.
					</p>
					<h2 class="news-feed__description">Подробнее об оптимизации энергозатрат</h2>
					<p class="news-page__text">
						Вот уже который год жители Украины активно оснащают свои дома системами, оптимизирующими использование электроэнергии.
						Если вы покупаете жилье в новом доме, рациональным и продуманным шагом будет узнать, какие системы оптимизации энергозатрат
						уже предусмотрены в нем.
					</p>
					<p class="news-page__text">
						На мировом рынке лидером в данном направлении признана система «умный дом». Smart home – это инновация за которой будущее.
						Приобретая жилье не на один год, а на десятилетия, есть смысл уже сегодня сделать выбор в пользу такого оснащения.
					</p>
					<p class="news-page__text">
						Используйте интеллектуальный подход к управлению энергоснабжением в вашей квартире и экономьте до 40% энергоресурсов в
						сравнении с потреблением энергии квартирой схожего метража, но в обычном доме.
					</p>
                    <p class="news-page__text">
						Система "Smart home" предлагает жильцам несколько экономичных сценариев управления освещением в квартире. Какой из них применить
						сегодня, выбираете вы. Сделать это можно, как находясь дома, так и дистанционно. К тому же имеется опция дистанционного
						отключения электрических приборов.
					</p>
					<p class="news-page__text">
						Централизованное управление светом в квартире – это невероятное удобство. Представьте, что больше не нужно вставать с дивана,
						чтобы выключить свет в ванной или духовой шкаф на кухне. Все это можно сделать с использованием специального пульта или со
						смартфона, если вы за пределами дома. Специальное приложение для мобильных устройств невероятно простое и удобное в применении.
					</p>
					<p class="news-page__text">
						Также жильцам доступна система климат контроля в квартире. Предусмотрено индивидуальное управление всеми радиаторами. Независимо
						от времени года, холодно или жарко на улице, в вашей квартире всегда будет тот температурный режим, который выберете вы.
					</p>
					<p class="news-page__text">
						Как распоряжаться энергоресурсами в своей квартире, решать вам. А вот о том, как сократить стоимость оплаты электроэнергии
						для общественных пространств в EINSTEIN Concept House, позаботились мы.
					</p>
					<p class="news-page__text">
						Энергоэффективность EINSTEIN Concept House повышается еще и за счет того, что применяется солнечная энергия для дома. Так,
						все общественные зоны в нем обеспечиваются энергией от солнечных батарей, и это позитивно сказывается на платежных счетах
						за обслуживание общих пространств.
					</p>
<p><a class="construction__description" href="/ru/perevagi/bezpeka/">Системы безопасности</a><p>
<p><a class="construction__description" href="/ru/perevagi/tehnology/">Технологичный дом</a></p>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../../include/footer_main_ru.php'); ?>
