<?php include_once('../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="uk">
<head>
	<meta charset="UTF-8">
	<title>≡ ЖК Ейнштейн 》 Технологічний будинок EINSTEIN Concept House</title>
	<meta name="description" content="【Технологічний будинок】EINSTEIN Concept House - розумний будинок з централізованим ... ✅【EINSTEIN】 Дистанційний контроль за споживанням електроенергії, газу та води онлайн ... ✅【EINSTEIN】 Доступ до під'їзду по відбитку пальця, тротуар з підігрівом, відеоспостереж ... ✅【EINSTEIN】 - це технологічність в історичному центрі Києва!">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="stylesheet" href="/css/main-style.min.css">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
    <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo '/ru'.$_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
<?php include('../../include/gtm_h.php'); ?>
</head>
<body>

	<div class="wrapper">
	<?php include('../../include/header.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption">ТЕХНОЛОГІЧНИЙ БУДИНОК</h1>
			</div>
			<div class="news-page__page-description">
				<div class="news-page__content">
					<p class="news-page__text">Бути новаторами складно, але цікаво. Натхненні прагненнями й амбіціями великого фізика ХХ століття Альберта Ейнштейна
						зробити наше життя кращим і більш прогресивним, ми будуємо інноваційний багатоповерховий будинок, якому важко знайти рівних. Значимість виконаних
						робіт і зручність цієї нерухомості зможуть оцінити люди, які на перше місце ставлять комфорт і функціональність житлового простору, а також енергоефективність,
						безпеку і захищеність свого житла.
					</p>
					<p class="news-page__text">Унікальність будинку під назвою EINSTEIN Concept House у неймовірному поєднанні інноваційних технологій. Усі вони реалізовані в кожній квартирі,
						у громадських просторах будинку і навіть на прилеглих до нього територіях. Але розгляньмо все послідовно.
					</p>

					<h2 class="news-feed__description">Система Smart home в кожній квартирі</h2>
					<p class="news-page__text">Система «розумний будинок» поступово набуває популярності серед українських користувачів. Тим, хто вже належно оцінив усі її переваги і
						планує купувати житло в новобудові, ми пропонуємо житловий комплекс EINSTEIN Concept House.
						Тут з самого спочатку передбачено застосування цієї інноваційної системи – в'їжджайте і насолоджуйтеся новим рівнем комфорту!
					</p>
					<p class="news-page__text">Smart home – справжня знахідка для власника квартири. Перш за все, ваше житло буде енергоефективним. З використанням цієї системи вдається
						на 40% скоротити витрати електроенергії. Розумне оснащення підраховує, аналізує і контролює всі витрати, а на
						підставі автоматизованих підрахунків пропонує кілька економічних сценаріїв використання енергоресурсів.
					</p>
					<p class="news-page__text">Крім того, ви зможете керувати світлом, радіаторами, системою клімат контролю та іншими електроприладами двома зручними способами.
						Перший – за допомогою спеціального пульта з будь-якої точки власної квартири. Другий – з використанням спеціального додатка для мобільних пристроїв, у тому
						числі дистанційно, не перебуваючи в безпосередній близькості до будинку. Централізоване управління всіма функціями своєї квартири – це впевненість і спокій кожного власника.
					</p>
                    <p class="news-page__text">У разі будь-якої непередбаченої ситуації система «розумний дім» може запобігти надзвичайній події. У будинку встановлені охоронна і протипожежна системи,
						системи антизатоплення і автоматичного знеструмлення квартири на підводному човні, а також відеодомофони і замок зі сканером пальців. Займання вогнем, затоплення,
						злам та інші страхи власників квартир залишаються в минулому, коли ви купуєте надійне і захищене житло в EINSTEIN Concept House.
					</p>

					<h2 class="news-feed__description">Онлайн система «Електронний ЖЕК»</h2>
					<p class="news-page__text">До схожої онлайн системи планують підключити безліч домогосподарств по всій Україні. Але поки ця програма тільки в стані розробки, система «Електронний ЖЕК»
						буде впроваджена і з успіхом застосована в житловому комплексі EINSTEIN Concept House.
					</p>
					<p class="news-page__text">Моніторинг, контроль, оплата рахунків за споживання електроенергії, газу та води в режимі онлайн – це зручність сьогоднішнього дня і ми пропонуємо вам
						нею скористатися. Усі дані, що вводяться в систему – це конфіденційна інформація, доступна тільки її власнику. При цьому всі дані надійно захищені і знаходяться під суворим контролем.
						Власник може вимагати звіти за певні періоди, отримувати доступ до аналітики і рекомендацій.
					</p>

					<h2 class="news-feed__description">Сонячна енергія для громадських просторів</h2>
					<p class="news-page__text">Ще один цінний досвід, старанно реалізований в усьому світі і не дуже популярний в Україні. Однак мешканці EINSTEIN Concept House відчують його переваги відразу ж після заселення в нові квартири.
						Електрику для забезпечення життєдіяльності громадських просторів в будинку вироблятимуть сонячні батареї. Так будинок стає енергоефективним, а його мешканці істотно економлять на оплаті комунальних платежів.
					</p>

					<h2 class="news-feed__description">Підігрів тротуару і зарядка для електромобілів у дворі</h2>
					<p class="news-page__text">Ще один цінний досвід, старанно реалізований в усьому світі і не дуже популярний в Україні. Однак мешканці EINSTEIN Concept House відчують його переваги відразу ж після заселення в нові квартири.
						Зручність, безпека і комфорт для мешканців EINSTEIN Concept House не закінчуються на території квартири або парадного входу. Є зручності, які доступні і у дворі будинку. Це тротуар з підігрівом, а значить, відсутність ожеледиці взимку.
						Тут же передбачено станцію підзарядки для електромобілів. Ми виступаємо за використання цього транспорту, і якщо ви з нами солідарні, то питання, де підзарядитися, легко знаходить свою відповідь!
					</p>

<p><a class="construction__description" href="/perevagi/energy/">ОПТИМІЗАЦІЯ ЕНЕРГОВИТРАТ</a></p>
<p><a class="construction__description" href="/perevagi/bezpeka/">СИСТЕМИ БЕЗПЕКИ</a><p>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../include/footer_main.php'); ?>
