<?php include_once('../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="uk">
<head>
	<meta charset="UTF-8">
	<title>≡ ЖК Ейнштейн 》 Системи безпеки житлового комплексу EINSTEIN Concept House</title>
	<meta name="description" content="【Системи безпеки】EINSTEIN Concept House - розумний будинок з централізованим управ... ✅【EINSTEIN】 Дистанційний контроль за споживанням електроенергії, газу та води онлайн ... ✅【EINSTEIN】 Доступ до під'їзду по відбитку пальця, тротуар з підігрівом, відеоспостереж ... ✅【EINSTEIN】 - це технологічність в історичному центрі Києва!">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
  <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo '/ru'.$_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
	<link rel="stylesheet" href="/css/main-style.min.css">
<?php include('../../include/gtm_h.php'); ?>
</head>
<body>

	<div class="wrapper">
	<?php include('../../include/header.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption">Системи безпеки</h1>
			</div>
			<div class="news-page__page-description">
							<!-- / end news-page__gallery -->
				<div class="news-page__content">
					<p class="news-page__text">
						Ледь не кожен сучасний житловий комплекс пропонує власним мешканцям певний рівень безпеки у вигляді охорони прилеглої території
						та паркінгу, відеонагляду в під‘їздах та сигналізації в квартирах. Це перевага сьогодення, проте прогрес не стоїть на місці,
						тому настав час реалізовувати інновації завтрашнього дня задля вашої безпеки.
					</p>
					<p class="news-page__text">Житловий комплекс EINSTEIN Concept House будують для людей, які хочуть бути на крок попереду та вже
						сьогодні користуватися інноваціями майбутнього. З цією метою, у кожній квартирі буде встановлено систему «Розумний будинок», а також передові
						системи безпеки. Останні будуть не лише в квартирах, але й на громадському просторі будинку.
					</p>

					<h2 class="news-feed__description">Детальніше про захищеність і безпеку</h2>
					<p class="news-page__text">
						Після придбання квадратних метрів в EINSTEIN Concept House вам залишиться потурбуватися тільки про оздоблення житла відповідно до своїх уявлень
						про красу та затишок, адже технічну частину ваших клопотів виконаємо ми. Наприклад, на момент введення будинку в експлуатацію власники квартир
						уже зможуть не хвилюватися ні про свою безпеку, ні про збереження свого майна.
					</p>

					<h2 class="news-feed__description">Які особливі інновації ми застосували, щоб ви могли почувати себе в безпеці?</h2>
					<p class="news-page__text">
						У кожній квартирі підключена сучасна охоронна система. Будь-яке несанкціоноване проникнення на вашу приватну територію
						буде відразу зафіксоване і попереджене, а повідомлення про подію відправлене власнику квартири. У кожній квартирі встановлений
						відеодомофон, що повідомляє про те, хто прийшов до вас у гості.
					</p>
					<p class="news-page__text">
						Централізоване відеоспостереження за усім громадським простором будинку виконується цілодобово. Профільні фахівці ретельно
						відстежують будь-які підозрілі дії як усередині під'їзду: на сходових майданчиках, у ліфтах, біля дверей квартир – так і у
						внутрішньому дворі, біля будинку. Крім того, мешканці можуть самі здійснювати санкціонування доступу в під'їзд. Для цього в
						парадному вході передбачений спеціальний замок з функцією сканування відбитка пальця.
					</p>
                    <p class="news-page__text">
						Якщо в квартирі виникає потенційно небезпечна ситуація, наприклад, пожежа, коротке замикання або проривання  труби, то відразу
						спрацьовують системи запобігання аварії: протипожежна, автоматичного знеструмлення або відключення води. Розумна система не лише
						автоматично запобігає поширенню аварії, але і здійснює SMS-сповіщення власнику квартири про нещасний випадок.
					</p>
					<p class="news-page__text">
						Мінімізується людський фактор, адже на варті безпеки мешканців EINSTEIN Concept House знаходяться інноваційні технології завтрашнього дня.
						Їхнє поєднання під одним дахом дозволяє мешканцям дійсно почувати себе захищеними.
					</p>
<div>
<p><a class="construction__description" href="/perevagi/energy/">ОПТИМІЗАЦІЯ ЕНЕРГОВИТРАТ</a></p>
<p><a class="construction__description" href="/perevagi/tehnology/">ТЕХНОЛОГІЧНИЙ БУДИНОК</a></p>
</div>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../include/footer_main.php'); ?>
