<?php include_once('../../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>≡ ЖК Эйнштейн 》 Системы безопасности жилого комплекса EINSTEIN Concept House</title>
	<meta name="description" content="【Системы безопасности】EINSTEIN Concept House - умный дом с централизованным упр... ✅【EINSTEIN】Дистанционный контроль потребления электроэнергии, газа и воды онлайн ...  ✅【EINSTEIN】Доступ в подъезд по отпечатку пальца, тротуар с подогревом, видеонаблю... ✅【EINSTEIN】- это технологичность в историческом центре Киева!">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="stylesheet" href="/css/main-style.min.css">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo str_replace('ru/', '', $_SERVER['REQUEST_URI'])?>" />
  <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
	<?php include('../../include/gtm_h.php'); ?>

</head>
<body>

	<div class="wrapper">
	<?php include('../../../include/header_ru.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption"> Системы безопасности</h1>
			</div>
			<div class="news-page__page-description">

				<!-- / end news-page__gallery -->
				<div class="news-page__content">
					<p class="news-page__text">
						Едва ли не каждый современный жилой комплекс предлагает своим жильцам уровень безопасности представленный охраняемой территорией и
						парковкой, видеонаблюдением в подъездах и сигнализация в квартирах. Это преимущества сегодняшнего дня, но прогресс не стоит на
						месте и наступило время реализовывать инновации завтрашнего дня для вашей безопасности.
					</p>
					<p class="news-page__text">
						Жилой комплекс EINSTEIN Concept House строится для людей, которые хотят быть на шаг впереди и уже сегодня использовать преимущества
						инноваций будущего. Для этого в каждой квартире дома будет установлена система «умный дом», а также инновационные системы безопасности.
						Последние будут работать не только в квартирах, но и в общественных пространствах дома.
					</p>

					<h2 class="news-feed__description">Подробнее о защищенности и безопасности</h2>
					<p class="news-page__text">
						После преобретения квадратных метров в EINSTEIN Concept House вам останется оформить жилье в соответствии со своими представлениями
						о красоте и уюте, ведь техническую часть ваших забот мы взяли на себя. Например, на момент сдачи дома в эксплуатацию
						владельцы квартир уже могут не волноваться ни за свою безопасность, ни за сохранность своего имущества.
					</p>

					<h2 class="news-feed__description">Какие особые инновации мы применили, чтобы вы могли чувствовать себя в безопасности?</h2>
					<p class="news-page__text">
						В каждой квартире подключена современная охранная система. Любое несанкционированное проникновение на вашу частную территорию будет
						тут же зафиксировано и предупреждено, а уведомление о происшествии отправлено владельцу квартиры. В каждой квартире установлен
						видеодомофон, который уведомляет, кто пришел к вам в гости.
					</p>
					<p class="news-page__text">
						Централизованное видеонаблюдение за всем общественным пространством дома выполняется круглосуточно. Профильные специалисты тщательно
						отслеживают любые подозрительные действия как внутри подъезда: на лестничных клетках, в лифтах, у дверей квартир, так и во
						внутреннем дворе, около дома. Кроме того, жильцы могут сами осуществлять санкционирование доступа в подъезд. Для этого в
						парадном предусмотрен специальный замок с функцией сканирования отпечатка пальца.
					</p>
                    <p class="news-page__text">
						Если в квартире возникает потенциально опасная ситуация, будь то пожар, замыкание или прорыв трубы, тут же срабатывают системы
						предотвращения аварии: противопожарная, автоматического обесточивания или отключения воды соответственно. Умная система не
						только автоматически предотвращает распространение аварии, но и осуществляет SMS-уведомление владельца квартиры о происшествии.
					</p>
					<p class="news-page__text">
						Минимизируется человеческий фактор, ведь на страже безопасности жильцов EINSTEIN Concept House находятся инновационные технологии
						завтрашнего дня. Их сочетание под одной крышей позволяет жильцам действительно чувствовать себя защищенными.
					</p>
<div>
<p><a class="construction__description" href="/ru/perevagi/energy/">Оптимизация энергозатрат</a></p>
<p><a class="construction__description" href="/ru/perevagi/tehnology/">Технологичный дом</a></p>
</div>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../../include/footer_main_ru.php'); ?>
