<?php include_once('../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="uk">
<head>
	<meta charset="UTF-8">
	<title>≡ ЖК Ейнштейн 》 Оптимізація енерговитрат в житловому комплексі EINSTEIN Concept House</title>
	<meta name="description" content="【Оптимізація енерговитрат】EINSTEIN Concept House - розумний будинок з централізован... ✅【EINSTEIN】 Дистанційний контроль за споживанням електроенергії, газу та води онлайн ... ✅【EINSTEIN】 Доступ до під'їзду по відбитку пальця, тротуар з підігрівом, відеоспостереж ... ✅【EINSTEIN】 - це технологічність в історичному центрі Києва!">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="stylesheet" href="/css/main-style.min.css">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
    <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo '/ru'.$_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
<?php include('../../include/gtm_h.php'); ?>
</head>
<body>

	<div class="wrapper">
	<?php include('../../include/header.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption">Оптимізація енерговитрат</h1>
			</div>
			<div class="news-page__page-description">

				<!-- / end news-page__gallery -->
				<div class="news-page__content">
					<p class="news-page__text">Житловий комплекс EINSTEIN Concept House – це особливий будинок. Його проектують і будують з турботою про
						кожного мешканця. І це не пусті слова. Зручність і безпека мешканців будуть забезпечені високим
						рівнем технологічності цієї новобудови в серці Києва.
					</p>
					<p class="news-page__text">В EINSTEIN Concept House реалізована система «розумний дім», яка на сьогоднішній день ще не дуже популярна в Україні,
						проте у світі її гідно оцінили. Нам подобається бути новаторами в нашій країні, і тому ми споруджуємо десятиповерховий
						будинок з невеликою кількістю квартир, мешканці яких з першого дня відчують себе особливими.
					</p>
					<h2 class="news-feed__description">Докладніше про оптимізацію енерговитрат</h2>
					<p class="news-page__text">Ось уже котрий рік жителі України активно оснащують свої будинки системами, що оптимізують використання електроенергії.
						Якщо ви купуєте житло в новому будинку, то раціональним і продуманим кроком буде дізнатися, які системи оптимізації
						енерговитрат вже передбачені в ньому.
					</p>
					<p class="news-page__text">На світовому ринку лідером в цьому напрямку визнана система «розумний дім». Smart home – це інновація за якою майбутнє.
						Купуючи житло не на один рік, а на десятиліття, є сенс вже сьогодні зробити вибір на користь такого оснащення.
					</p>
					<p class="news-page__text">Використовуйте інтелектуальний підхід до управління енергопостачанням у вашій квартирі і економте до 40% енергоресурсів
						порівняно зі споживанням енергії квартирою схожого метражу, але в звичайному будинку.
					</p>
                    <p class="news-page__text">Система Smart home пропонує мешканцям кілька економічних сценаріїв керування освітленням у квартирі.
						Який з них застосувати сьогодні, обираєте ви. Зробити це можна як перебуваючи вдома, так і дистанційно.
						До того ж є опція дистанційного вимкнення електричних приладів.
					</p>
					<p class="news-page__text">Централізоване керування світлом у квартирі – це неймовірна зручність. Уявіть, що більше не потрібно вставати з дивана,
						щоб вимкнути світло у ванній або духову шафу на кухні. Усе це можна зробити з використанням спеціального пульта або зі смартфона, якщо ви знаходитесь за межами будинку.
						Спеціальний додаток для мобільних пристроїв неймовірно простий і зручний у застосуванні.
					</p>
					<p class="news-page__text">Також мешканцям доступна система клімат контролю в квартирі. Передбачено індивідуальне  керування всіма радіаторами.
						Незалежно від пори року, холодно або спекотно на вулиці, у вашій квартирі завжди буде той температурний режим, який оберете ви.
					</p>
					<p class="news-page__text">Як розпоряджатися енергоресурсами у своїй квартирі, вирішувати вам. А ось про те, як зменшити вартість оплати електроенергії
						для громадських просторів в EINSTEIN Concept House, подбали ми.
					</p>
					<p class="news-page__text">Енергоефективність EINSTEIN Concept House підвищується ще й за рахунок того, що застосовується сонячна енергія для будинку.
						Так усі громадські зони в ньому забезпечуються енергією від сонячних батарей, і це позитивно позначається на платіжних рахунках за обслуговування загальних просторів.
					</p>
<p><a class="construction__description" href="/perevagi/bezpeka/">СИСТЕМИ БЕЗПЕКИ</a><p>
<p><a class="construction__description" href="/perevagi/tehnology/">ТЕХНОЛОГІЧНИЙ БУДИНОК</a></p>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../include/footer_main.php'); ?>
