<?php include_once('../../../include/utm.php'); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>≡ ЖК Эйнштейн 》 Технологичный дом EINSTEIN Concept House</title>
	<meta name="description" content="【Технологичный дом】EINSTEIN Concept House - умный дом с централизованным управле ... ✅【EINSTEIN】Дистанционный контроль потребления электроэнергии, газа и воды онлайн ...  ✅【EINSTEIN】Доступ в подъезд по отпечатку пальца, тротуар с подогревом, видеонаблю... ✅【EINSTEIN】- это технологичность в историческом центре Киева!">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="stylesheet" href="/css/main-style.min.css">
	<link rel="alternate" hreflang="uk" href="https://einstein.house<?php echo str_replace('ru/', '', $_SERVER['REQUEST_URI'])?>" />
  <link rel="alternate" hreflang="ru" href="https://einstein.house<?php echo $_SERVER['REQUEST_URI'];?>" />
	<link rel="canonical" href="<?php echo 'https://'.$_SERVER['SERVER_NAME'],$_SERVER['REQUEST_URI']; ?>"/>
	<?php include('../../include/gtm_h.php'); ?>
</head>
<body>

	<div class="wrapper">
	<?php include('../../../include/header_ru.php'); ?>
	<main class="content news-page">
		<div class="news-page__inner">
			<div class="news-page__page-caption">
				<h1 class="news-page__caption">Технологичный дом</h1>
			</div>
			<div class="news-page__page-description">

				<!-- / end news-page__gallery -->
				<div class="news-page__content">
					<p class="news-page__text">
						Быть новаторами сложно, но интересно. Вдохновленные стремлениями и амбициями великого физика ХХ века Альберта Эйнштейна
						сделать нашу жизнь лучше и прогрессивнее, мы строим инновационный многоэтажный дом, которому сложно найти равных. Значимость
						проделанных работ и удобство этой недвижимости смогут оценить люди, которые во главу угла ставят комфорт и функциональность
						жилого пространства, а также энергоэффективность, безопасность и защищенность своего жилья.
					</p>
					<p class="news-page__text">
						Уникальность дома под названием EINSTEIN Concept House в невероятном сочетании инновационных технологий. Все они реализованы
						в каждой квартире, в общественных пространствах дома и даже на прилегающих к нему территориях. Но давайте обо всем по порядку.
					</p>

					<h2 class="news-feed__description">Система Smart home в каждой квартире</h2>
					<p class="news-page__text">
						Система "умный дом" постепенно обретает популярность среди украинских пользователей. Тем, кто уже оценил по достоинству
						все ее преимущества и планирует приобретать жилье в новостройке, мы предлагаем жилой комплекс EINSTEIN Concept House.
						Здесь изначально предусмотрено применение этой инновационной системы – въезжайте и наслаждайтесь новым уровнем комфорта!
					</p>
					<p class="news-page__text">
						"Smart home" – настоящая находка для хозяина квартиры. Прежде всего, ваше жилье будет энергоэффективным. С использованием
						данной системы удается на 40% сократить траты электроэнергии. Умное оснащение подсчитывает, анализирует и контролирует
						все расходы, а на основании автоматизированных подсчетов предлагает несколько экономичных сценариев использования энергоресурсов.
					</p>
					<p class="news-page__text">
						Кроме того, вы сможете управлять светом, радиаторами, системой климат контроля и прочими электроприборами двумя удобными способами.
						Первый – это с помощью специального пульта с любой точки собственной квартиры. Второй – это с использованием специального
						приложения для мобильных устройств, в том числе дистанционно, не находясь в непосредственной близости к дому. Централизованное управление всеми функциями своей
						квартиры – это уверенность и спокойствие каждого собственника.
					</p>
                    <p class="news-page__text">
						В случае любой непредвиденной ситуации система «умный дом» предотвратит чрезвычайное происшествие. В доме установлены охранная
						и противопожарная системы, системы антизатопления и автоматического обесточивания квартиры при аварии, а также видео-домофоны
						и замок со сканером пальцев. Возгорание, затопление, взлом и прочие страхи владельцев квартир остаются в прошлом, когда
						вы приобретаете надежное и защищенное жилье в EINSTEIN Concept House.
					</p>

					<h2 class="news-feed__description">Онлайн система "Электронный ЖЭК"</h2>
					<p class="news-page__text">
						К похожей онлайн системе планируют подключить множество домохозяйств по всей Украине. Но пока эта программа только разрабатывается,
						система "Электронный ЖЭК" будет внедрена и с успехом применена в жилом комплексе EINSTEIN Concept House.
					</p>
					<p class="news-page__text">
						Мониторинг, контроль, оплата счетов за потребление электроэнергии, газа и воды в режиме онлайн – это удобство сегодняшнего
						дня и мы предлагаем вам им воспользоваться. Все вводимые в систему данные – это конфиденциальная информация, доступная
						только ее собственнику. При этом все данные надежно защищаются и строго контролируются. Владелец может запрашивать отчеты
						за определенные периоды, получать доступ к аналитике и рекомендациям.
					</p>

					<h2 class="news-feed__description">Солнечная энергия для общественных пространств</h2>
					<p class="news-page__text">
						Еще один ценный опыт, старательно реализованный по всему миру и не столь популярный в Украине. Однако жильцы EINSTEIN Concept House
						ощутят его преимущества сразу же после заселения в новые квартиры.
					</p>
					<p class="news-page__text">
						Электричество для обеспечения жизнедеятельности общественных пространств в доме будут вырабатывать солнечные батареи. Так дом становится
						энергоэффективным, а его жильцы существенно экономят на оплате коммунальных платежей.
					</p>

					<h2 class="news-feed__description">Подогрев тротуара и зарядка для электромобилей во дворе</h2>
					<p class="news-page__text">
						Удобство, безопасность и комфорт для жителей EINSTEIN Concept House не заканчиваются на территории квартиры или парадного.
						Есть удобства, которые доступны и во дворе дома. Это тротуар с подогревом, а значит, отсутствие гололедицы зимой. Здесь же
						предусмотрена станция подзарядки для электромобилей. Мы приветствуем использование этого транспорта и если вы с нами солидарны,
						то вопрос, где подзарядиться, легко находит ответ!
					</p>

					<p><a class="construction__description" href="/ru/perevagi/energy/">Оптимизация энергозатрат</a></p>
					<p><a class="construction__description" href="/ru/perevagi/bezpeka/">Системы безопасности</a><p>
				</div>
				<!-- /end news-page__content -->
			</div>
			<!-- / end news-page__page-description -->
		</div>
		<!-- / end news-page__inner -->
	</main>
<?php include('../../../include/footer_main_ru.php'); ?>
